[2_9_2_A_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Friend or foe?")

[2_9_2_B_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="You think you've been made of fool of, Alice... Not for the first or last time, I'll wager. But we have been more sorely used. Help me, and obtain a measure of redemption.")

[2_9_2_D_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Not at all. Free the tormented souls of three dead sailors from their respective crypts and return them to my ship so they may rest in peace. And you may find some, too.")

[2_9_2_F_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="They do not know their own minds. What's true of the living is often true of the dead.")

[2_9_2_G_10_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="That's it, that's it! Good girl.")

[2_9_2_G_11_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Oh, these damned landlubbers!")

[2_9_2_G_12_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="That's the way, girl.")

[2_9_2_G_13_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Hurry, damn it!")

[2_9_2_G_14_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="My barnacles are itchy!")

[2_9_2_G_15_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Shiver me timbers!")

[2_9_2_G_1_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Free the souls of the sailors from their crypts.")

[2_9_2_G_2_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Return them to their ships!")

[2_9_2_G_3_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Hurry along, Alice.")

[2_9_2_G_4_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Come on! Come on!")

[2_9_2_G_5_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Come on! Come on!")

[2_9_2_G_6_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="We haven't got all day!")

[2_9_2_G_7_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="What the fuck are you doing?")

[2_9_2_G_9_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Release my men!")

[2_9_2_H_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Here's my ship, Alice. She's a beauty, even now. I cannot sail her alone. I need my crew. Help me, Alice, and I will help you.")

[2_9_2_I_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Please, Alice, help me fulfill my pledge. I need my men. They may be hostile at first but their true souls are trapped. You must release them.")

[2_9_3_A_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Welcome aboard, shipmates. Your return is auspicious. Prepare to sail from this forlorn place.")

[2_9_3_B_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="The answers you seek are in yourself. But they're not yet willing to be found. Carpenter is more of an ally than you think, and less of one than he ought to be.")

[2_9_3_C_GhostCapt SoundNodeWave]
Subtitles[0]=(Text="Many thanks, Alice. Be as good to yourself as you've been to us. Haul anchor and heave to, men. It's the wide and glorious main for us.")

